--5. 이용안내


insert into tblInfoStreet (street_seq, street_address, street_trans, street_transinfo, street_parking) 
values (seqInfoStreet.nextVal, '(우)11111 서울특별시 용용구 쌍용도서관', '지하철', 
'2/7호선 건대입구역 5번 출구 – 건대역 버스정류장에서 2222, 광진 05 탑승 – 신자초등학교앞 하차 횡단보도 건넌 후 (도보 6분)\r\n
2호선 구의역 4번 출구 (도보 18분)\r\n
(자양사거리에서 자양1동 방면으로 횡단 후 제일경희한의원 골목으로 들어와서 직진)\r\n
7호선 뚝섬유원지역 2번 출구 (도보 19분)\r\n
(잠실대교 방면으로 직진)', 
'주차공간: 28면(장애인 3면 포함), 이용시간 제한 없음\r\n
- 도서관 옆 공영주차장은 별도 운영되어 무료정산 불가\r\n
\r\n
이용요금\r\n
10분당 300원\r\n
도서관 이용 고객은 최초 1시간 무료(단, 도서관 운영시간에 한함)\r\n
평일 : 3~10월(09~20시), 11~2월 (9~19시)\r\n
토, 일요일 : 매주 09~17시\r\n
기타할인 : 최고 할인율 1가지만 적용\r\n
(80%: 국가유공자차량, 장애인차량, 50%: 저공해자동차, 경차, 다둥이 3자녀, 30%: 다둥이 2자녀)\r\n
월정기 주차운영 없음\r\n
\r\n
이용방법\r\n
출차 시 인증한 도서관회원에 한하여(회원카드 또는 앱 필요) 1일 1시간 무료, 이후 10분당 300원 무료 주차 확인은 주차도장 없이 회원증으로 확인
(모바일 QR코드, 타 용용구립도서관 카드, 서울시민카드 가능)\r\n
1) 출차 시 차량번호 입력 > 호출버튼\r\n
2) 센터와 연결 후 카메라에 회원카드 인식\r\n
3) 1시간 무료정산 완료, 1시간 이상 주차 시 추가 정산 필요(카드결제만 가능)\r\n
- 주차장이 혼잡하오니 대중교통을 이용하여 주시기 바랍니다 -');



insert into tblInfoStreet (street_seq, street_address, street_trans, street_transinfo, street_parking) 
values (seqInfoStreet.nextVal, '(우)11111 서울특별시 용용구 쌍용도서관', '버스', 
'마을버스 : 광진05 백세약국 정류장 하차 도보 7분\r\n
간선버스\r\n
2221, 2222, 2415 신자초등학교 앞 정류장 하차 - 도보 5분\r\n
2412번 자양미소약국, 자양골목시장 앞 정류장 하차 - 도보 8분',
'주차공간: 28면(장애인 3면 포함), 이용시간 제한 없음\r\n
- 도서관 옆 공영주차장은 별도 운영되어 무료정산 불가\r\n
\r\n
이용요금\r\n
10분당 300원\r\n
도서관 이용 고객은 최초 1시간 무료(단, 도서관 운영시간에 한함)\r\n
평일 : 3~10월(09~20시), 11~2월 (9~19시)\r\n
토, 일요일 : 매주 09~17시\r\n
기타할인 : 최고 할인율 1가지만 적용\r\n
(80%: 국가유공자차량, 장애인차량, 50%: 저공해자동차, 경차, 다둥이 3자녀, 30%: 다둥이 2자녀)\r\n
월정기 주차운영 없음\r\n
\r\n
이용방법\r\n
출차 시 인증한 도서관회원에 한하여(회원카드 또는 앱 필요) 1일 1시간 무료, 이후 10분당 300원 무료 주차 확인은 주차도장 없이 회원증으로 확인
(모바일 QR코드, 타 광진구립도서관 카드, 서울시민카드 가능)\r\n
1) 출차 시 차량번호 입력 > 호출버튼\r\n
2) 센터와 연결 후 카메라에 회원카드 인식\r\n
3) 1시간 무료정산 완료, 1시간 이상 주차 시 추가 정산 필요(카드결제만 가능)\r\n
- 주차장이 혼잡하오니 대중교통을 이용하여 주시기 바랍니다 -');

COMMIT;

